Repository: dbrabyn/wp-submenus
Catalog: languages/wp-admin-submenus-*.po
Languages: de_de, es_es, fr_fr

source: See more →
de_de: Mehr anzeigen →
es_es: Ver más →
fr_fr: Voir plus →

source: See more %s
de_de: Mehr %s anzeigen
es_es: Ver más %s
fr_fr: Voir plus de %s

source: WP Admin Submenus Settings
de_de: WP Admin-Untermenüs Einstellungen
es_es: Configuración de submenús de administración
fr_fr: Paramètres des sous-menus admin

source: Admin Submenus
de_de: Admin-Untermenüs
es_es: Submenús de administración
fr_fr: Sous-menus admin

source: Post Type Submenus
de_de: Beitragstyp-Untermenüs
es_es: Submenús de tipos de contenido
fr_fr: Sous-menus des types de contenu

source: Configure which post types should display submenus in the WordPress admin.
de_de: Konfigurieren Sie, welche Beitragstypen Untermenüs im WordPress-Admin anzeigen sollen.
es_es: Configure qué tipos de contenido deben mostrar submenús en el administrador de WordPress.
fr_fr: Configurez quels types de contenu doivent afficher des sous-menus dans l'administration WordPress.

source: Enable Submenus For
de_de: Untermenüs aktivieren für
es_es: Activar submenús para
fr_fr: Activer les sous-menus pour

source: Items Per Menu
de_de: Elemente pro Menü
es_es: Elementos por menú
fr_fr: Éléments par menu

source: No eligible post types found.
de_de: Keine geeigneten Beitragstypen gefunden.
es_es: No se encontraron tipos de contenido elegibles.
fr_fr: Aucun type de contenu éligible trouvé.

source: Select which post types should have quick-access submenus in the admin sidebar.
de_de: Wählen Sie aus, welche Beitragstypen Schnellzugriffs-Untermenüs in der Admin-Seitenleiste haben sollen.
es_es: Seleccione qué tipos de contenido deben tener submenús de acceso rápido en la barra lateral de administración.
fr_fr: Sélectionnez les types de contenu qui doivent avoir des sous-menus d'accès rapide dans la barre latérale d'administration.

source: Maximum number of items to show in each submenu before "See more" link appears.
de_de: Maximale Anzahl von Elementen, die in jedem Untermenü angezeigt werden, bevor der Link „Mehr anzeigen" erscheint.
es_es: Número máximo de elementos a mostrar en cada submenú antes de que aparezca el enlace «Ver más».
fr_fr: Nombre maximum d'éléments à afficher dans chaque sous-menu avant l'apparition du lien « Voir plus ».

source: Save Settings
de_de: Einstellungen speichern
es_es: Guardar configuración
fr_fr: Enregistrer les paramètres

source: Enable submenus for %s
de_de: Untermenüs aktivieren für %s
es_es: Activar submenús para %s
fr_fr: Activer les sous-menus pour %s

source: Number of items to display per submenu
de_de: Anzahl der Elemente, die pro Untermenü angezeigt werden sollen
es_es: Número de elementos a mostrar por submenú
fr_fr: Nombre d'éléments à afficher par sous-menu

source: Settings
de_de: Einstellungen
es_es: Configuración
fr_fr: Paramètres
